
/* Class = "NSTextFieldCell"; title = "A leggyakrabban használt munkafolyamatokhoz egyéni ablakelrendezések menthetők. Kérjük, válasszon ki egy elrendezésnevet:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "A leggyakrabban használt munkafolyamatokhoz egyéni ablakelrendezések menthetők. Kérjük, válasszon ki egy elrendezésnevet:";

/* Class = "NSWindow"; title = "Ablakelrendezés létrehozása"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Ablakelrendezés létrehozása";

/* Class = "NSButtonCell"; title = "Mentés"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Mentés";

/* Class = "NSTextFieldCell"; placeholderString = "Névtelen"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Névtelen";

/* Class = "NSButtonCell"; title = "Mégsem"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Mégsem";
